{
    "items": [
        {
            "id": 1,
            "name": "Asics Nova Surge 2 \"White Kale\"",
            "discription": ["Кроссовки рекомендуются для игроков, которым нужен хороший прыжок. Подошва, в которой используется FLYTEFOAM Propel, имеет большую толщину, обеспечивает амортизацию и упругость, а также поддерживает мощные прыжки."],
            "price": 174,
            "size": "36-50.5",
            "images": ["IMG_0839.JPG","IMG_0838.JPG"],
            "cat": "unisex"
        },
        {
            "id": 2,
            "name": "Nike PG 2.5 Playstation \"Wolf Grey\"",
            "discription": ["Светодиодная подсветка значков включается нажатием на язычки","  Любовь Пола Джорджа к играм не является секретом. Его второй фирменный релиз с логотипом Swoosh представлен невероятной цветовой гаммой Playstation, украшенной светящимися украшениями, и теперь гибридный PG 2.5 настроен на аналогичную эстетику, возвращаясь к первой в истории системе Sony Playstation. Выполненное в том же ровном сером цвете, что и ретро-игровое устройство, его выдающиеся детали проявляются в цветах кнопок PS1: синем, зеленом, красном и желтом, которые обретают форму на логотипе Джорджа, клетках Nike и старой школьной эмблеме Playstation, на левом языке. Знакомые квадраты, круги, треугольники и x-графика формируются на протяжении всей этой итерации с помощью сплошных узоров, а «Пол Джордж» нанесен на обеих пятках фasирменным шрифтом Sony."],
            "price": 769,
            "size": "40-48.5",
            "images": ["IMG_0873.JPG","IMG_0875.JPG"],
            "cat": "men"
        },
        {
            "id": 3,
            "name": "Under Armour Curry 1 Low Flotro \"SPK\"" ,
            "discription": ["Эта итерация «Sour Patch Kids», уже встречавшаяся на Under Armour Curry 10, берет разноцветные колориты конфет и наносит их на верхнюю часть из инженерной сетки, а плавленые накладки и ТПУ помогают укрепить структуру модели. Эти усиления можно найти вдоль носка и пятки, они имеют небесно-голубой оттенок и имеют фирменный знак Карри в виде его числа «30». Шнурки и язычок соответствуют тому же оттенку, в то время как первый из двух украшен желтыми вкраплениями. Последние фирменные штрихи на верхней части видны на язычке с двояковыпуклым логотипом Curry и логотипом Under Armour, расположенным вдоль боковой стороны верхней части. Завершает верхнюю часть неоново-зеленая стелька, а весь кроссовок завершается белой амортизирующей подошвой UA Flow."],
            "price": 175,
            "size": "40-50.5",
            "images": ["IMG_0871.JPG","IMG_0872.JPG"],
            "cat": "men"
        },
        {
            "id": 4,
            "name": "Nike Kyrie 1 \"Home\"" ,
            "discription": ["Фаворитные кроссовки Джа Моранта","Эта пара, известная как версия «Home», представлена ​​в белом, черном, голубовато-сером и инфракрасном цветах. Верх на белой основе с черным язычком и логотипом Swoosh. Инфракрасные и серые акценты были добавлены для яркости","Традиционная елочная подошва берет начало именно с первой версии. Система амортизации представлена классическим для Kyrie баллоном Zoom в носке и стандартная для Nike мидсоль из Phylon. Верх выполнен с технологией Hyperfuse"],
            "price": 90,
            "size": "36-46",
            "images": ["IMG_0869.JPG","IMG_0870.JPG"],
            "cat": "unisex"
        },
        {
            "id": 5,
            "name": "Anta KT 8 \"LA Skyline\" " ,
            "discription": ["Следующее поколение от Томпсона доступно для заказа! В этот раз Анта очень хорошо проработали качество внешнего вида, технологичнсоть и подачу. Одна только коробка добавляет премиалности и выводит на новый уровень. Китайские бренды составляют очень хорошую конкуренцию западным коллегам в плане технологий в обуви, но материалы верха более скромные – синтетика и текстиль.","Боковая деталь служит в качестве фиксатора и при желании может смещаться в нижнюю боковую часть, превращая обувь в Low версию (предпоследнее фото)", "Амортизация включает в себя многослойную систему:", "– прорезиненная подошва с азотной технологией для сцепления с кортом;", "– углеродная пластина для защиты от неанатомических скручиваний стопы;", "– S.A.M деталь, которая помогает при прыжках и приземлениях;", "– юнит N2 (аналог Boost) в мидсоли;", "– анатомическая стелька.", "Также в модели пересмотрели расположение ряда шнурков, сделав его более заостренным к носку, для гашения инерции при резких остановках"],
            "price": 138,
            "size": "36-50.5",
            "images": ["IMG_0868.JPG","IMG_0867.PNG"],
            "cat": "unisex"
        },
        {
            "id": 6,
            "name": "Nike Zoom Freak 4 \"Safari\"" ,
            "discription": ["Пятна леопарда, полоски тигра и чешуя рептилий объединились в один узор, появившись на большом перевернутом логотипе Swoosh с внутренней стороны, а на левом язычке и правой стельке появилось изображение навигационного компаса, в то время как мраморный узор находится на пяточной части резиновой подошвы. Внутрений боковой логотип Swoosh из плетенной ткани. Очевидно, что это тема дикой природы и исследований.",""],
            "price": 216,
            "size": "26-40",
            "images": ["IMG_0865.JPG","IMG_0866.JPG"],
            "cat": "kids"
        },
        {
            "id": 7,
            "name": "Nike Lebron Witness 7 \"Purple Pastel\"" ,
            "discription": ["Наслаждаясь королевской атмосферой, которую вызывает синоним пурпурного цвета Лейкерс, многослойная сетчатая конструкция передней части стопы имеет фиолетово-белый наряд, в то время как сетчатые панели его пятки потворствуют последнему наряду с редкими включениями пудрового синего цвета, включая и язычок выше. Полупрозрачная дымчато-серая резиновая накладка, несущая шнурки и язычок, соединяется с угловатым логотипом Swoosh цвета «Парус», синий протектор и ярко-фиолетовый блок Zoom Air завершают дизайн."],
            "price": 167,
            "size": "36-50.5",
            "images": ["IMG_0862.JPG","IMG_0863.JPG","IMG_0861.JPG"],
            "cat": "unisex"
        },
        {
            "id": 8,
            "name": "Nike Kyrie 5 Low \"Jewell Loyd\" " ,
            "discription": ["Художественное самовыражение — одна из главных страстей Кайри Ирвинга вне корта — правильный баланс с его физическими способностями.Будь то знакомство с культурой его коренных американцев или знакомство с многообещающим творцом, у Кайри есть умение реализовывать культуру и применять свои открытия к своей обуви.","На грядущих кроссовках оформленных в цветовой гамме Action Grape и Crimson, видна неземная фреска, покрывающая пятку, внешнюю накладку и стельки обуви включая элементы баскетбола, музыки и моды. Появляются прямые обращения к городу Сиэтл, а к иллюстрированному портрету женщины присоединяются фразы «Create Forever» и «Be Epic»."],
            "price": 210,
            "size": "40-52.5",
            "images": ["IMG_0859.JPG","IMG_0860.JPG"],
            "cat": "men"
        },
        {
            "id": 9,
            "name": "Asics Sky Elite FF 2 \"Dive Blue\" " ,
            "discription": ["Одни из самых востребованных волейбольных моделей","Волейбольная обувь серии SKY ELITE™️ FF поможет вам испытать мощные прыжки, позволяя вашей игре и разуму достичь новых высот. Эти кроссовки, специально созданные для атакующих, помогают снизить потери энергии при подготовке к съему.", "Изогнутая конструкция пятки позволяет плавно двигаться к сетке, облегчая переход вперед. Технология TWISTRUSS™ промежуточной подошвы увеличивает силу прыжка за счет более широкого поперечного калибра в передней части стопы и системы шнуровки DYNAWRAP™. Вместе эти технологии улучшают устойчивость при торможении и снижают потери мощности во время прыжков.","Более толстая межподошва покрыта амортизирующей прокладкой FLYTEFOAM™ Propel, которая обеспечивает больший комфорт под ногами и высокие прыжки"],
            "price": 152,
            "size": "36-50.5",
            "images": ["IMG_0858.JPG","IMG_0857.JPG"],
            "cat": "unisex"
        },
        {
            "id": 10,
            "name": "Nike Air Force 1 Low Luxe \"Providence Purple\"" ,
            "discription": ["В отличие от стандартного полностью кожаного кроя, новая пара отличается полностью замшевой конструкцией по всей верхней части. Профильные галочки и панели вдоль язычка имеют солидное расположение, а окружающие накладки имеют полуузорчатый макияж и появляются под боковыми логотипами, верхней панелью пятки и переработанной подошвой, создавая дополнительный осенний вид.","Модель идеально подходит в непогоду","В этой модели нет GORE-TEX, поэтому можно носить зимой и осенью только когда нет осадков, в противном случае рекомендуем использовать влагооталкивающий спрей"],
            "price": 398,
            "size": "36-50.5",
            "images": ["IMG_0854.JPG","IMG_0856.JPG","5217925582880253891.webp"],
            "cat": "unisex"
        },
        {
            "id": 11,
            "name": "Grateful Dead x Nike SB Dunk Low \"Orange Bear\" " ,
            "discription": ["Как и в случае с аналогичными версиями, выпуск «Оранжевый медведь» украшен искусственным мехом в области носка, средней части стопы и воротника, окруженным мягкой замшей оттенок, а зазубренный профиль Swoosh, брендинг на язычке и пятке, а также модифицированная подошва дополняют фирменный тон Green Fury. "],
            "price": 119,
            "size": "40-50.5",
            "images": ["IMG_0852.JPG","IMG_0853.JPG","IMG_0851.JPG"],
            "cat": "men"
        },
        {
            "id": 12,
            "name": "Space Jam X Nike Lebron XVIII Low \"Вайл И. Койот и Дорожный бегун\"" ,
            "discription": ["Следующим в коллекции Space Jam является еще одна цветовая гамма, посвященная легендарному соперничеству Looney Tunes. Мы уже видели динамичные дуэты Сильвестра и Твити, а также Багса и Марвина Марсианина, но немногие из них столь же быстры и до смешного жестоки, как непрекращающаяся погоня Хитрого Койота за Бегуном. В этой разноцветной концепции левый ботинок демонстрирует фирменный коричнево-коричневый экстерьер Вайла И. Койота, а также панели с отделкой под дерево и логотип Swoosh, обмотанный веревкой, — намек на ракеты Acme Co. в его арсенале. Блюз стремительного Бегуна, который часто оставляет своего противника в пыли обозначен правым кроссовком в небесных оттенках."],
            "price": 312,
            "size": "35-40.5",
            "images": ["IMG_0848.JPG","IMG_0849.JPG","IMG_0850.JPG"],
            "cat": "kids"
        },
        {
            "id": 13,
            "name": "Nike Hyperdunk 2017 \"Team Black\" " ,
            "discription": ["Пара использует технологию амортизации React, которая пришла на смену Lunarlon. Традиционная сетчатая основа контрастирует с брендингом Metallic Silver. Классический вариант для форвардов и увеличения прыжка"],
            "price": 1743,
            "size": "40-50.5",
            "images": ["IMG_0847.JPG","IMG_0846.JPG"],
            "cat": "men"
        },
        {
            "id": 14,
            "name": "Nike Zoom Freak 3 \"Grey Marble\" " ,
            "discription": ["Кроссовки преимущественно серого цвета, который хорошо сочетается с мраморной деталью, напечатанной на фиксирующих ремнях в средней части стопы. Рисунок конкурирует с хитами «Photo Blue» и ярко-зеленым на брендинге и язычках. Большинство текстиля, пены и резины в предложении выбирают оттенки серого, хотя зажимы для боковой устойчивости придают некоторую мраморность вместе с подошвой под ногами"],
            "price": 240,
            "size": "36-50.5",
            "images": ["IMG_0845.JPG","IMG_0844.JPG"],
            "cat": "unisex"
        },
        {
            "id": 15,
            "name": "Nike Kobe 1 Protro \"Del Sol\"" ,
            "discription": ["По сути, Kobe 1 Protro — это более новая версия Kobe 1, которая впервые была выпущена в 2005. Эстетика обуви похожа на оригинал, но разработана с использованием новейшей технологии кроссовок для гораздо лучшей производительности на харде.","В Kobe 1 Protro устранены элементы Kobe 1, которые считались ненужными. Protro также может похвастаться полной амортизацией Zoom. Верх сделан из кожи и замши, что делает их довольно увесистыми."],
            "price": 387,
            "size": "40-50.5",
            "images": ["IMG_0841.JPG", "IMG_0842.JPG", "IMG_0843.JPG"],
            "cat": "men"
        }
    ],
    "cat": [
        "unisex",
        "men",
        "kids"
    ]
}
